{
  "title": "Cartografía del rumor",
  "reading_time": "6 min",
  "text": "Cartografía del rumor\n\nLa primera vez que regresé a la ciudad, el viento parecía arrastrar conversaciones ajenas como quien barre migas de pan a la orilla de la mesa. Volví para terminar una investigación que otros consideraban menor: quería trazar la cartografía del rumor, de qué modo nace, se bifurca, se asienta o se pudre. Me llamo Inés y, si bien crecí aquí, decidí escuchar como si fuera extranjera. No para desenmascarar a nadie, sino para que la ciudad, por una vez, se escuchara a sí misma.\n\nEstablecí reglas: no grabaría clandestinamente, ofrecería anonimato, y transcribiría cada testimonio sin adornos, aunque me tentara corregir un lapsus o una hipérbole. Levanté un mapa con alfileres de colores: mercados, cafés, paradas de autobús, peluquerías; lugares donde la palabra circula sin que medie expediente. Pasé mañanas en el puesto de pescado, tardes en la hemeroteca, noches en el bar de las esquinas. No faltó quien me dijera que, si buscaba ciencia, me iba a estrellar con la mala leche del chisme. Aun así, bajo la cháchara menuda, late un sistema.\n\nDe buenas a primeras empezó a repetirse un rumor: el Archivo Histórico había sido purgado tras la gran tormenta; decían que el agua había arruinado cajas enteras y que la alcaldía, aprovechando el desastre, había hecho tabla rasa. La directora me recibió, amable pero a la defensiva, y juró que nada se había perdido. Sin embargo, el conserje, don Mateo, me detuvo en el zaguán. «El rumor no es mentira —murmuró—; es viento con memoria. Si la gente dice que faltan papeles, quizá falte otra cosa: permiso para mirar». Allí puse el primer alfiler rojo.\n\nCon el tiempo reuní transcripciones y gráficas que no convencían ni a los pragmáticos ni a los literatos. Mi directora de tesis pedía números que pudieran presentarse en un congreso: correlaciones, tasas de reproducción, modelos SIR adaptados a la sociolingüística. A mí me incomodaba convertir el zumbido en dígito. Quería que la estadística no aplastara el temblor de quien habla a media voz por miedo a que lo tomen por traidor. «Que no te pueda la ética —me advirtió—; sin método no tendrás defensa». Tenía razón, pero también la tenían quienes, a regañadientes, me abrían sus patios: preferían que se les creyera antes de que se les midiera.\n\nUna tarde, mientras copiaba notas, recordé a mi maestro de literatura de octavo, el que nos leía a Cervantes con una voz que hacía de cada digresión una promesa. Durante una huelga muy sonada, alguien insinuó que él pasaba listas de huelguistas al despacho del alcalde. Lo echaron a patadas del colegio y su nombre quedó manchado durante años. Cuando nos enteramos de que el papelito había salido de una oficina municipal y no del aula, ya era tarde: el maestro había muerto, sin que nadie le limpiara el honor. Si entonces hubiéramos escuchado mejor, si alguien hubiera preguntado con paciencia, tal vez el rumor no lo habría sepultado.\n\nMe concentré en hallar la grieta exacta por donde corría el agua de ese rumor del Archivo. Pedí informes por transparencia; me llegaron carpetas con copias selladas y, entre líneas, un mundo de silencios. No hubo purga: hubo traslado. Un contrato, plagado de cláusulas enrevesadas, cedía en comodato parte de los fondos a una fundación privada «para su preservación y puesta en valor». La letra pequeña permitía restringir el acceso «en caso de riesgo reputacional». ¿Riesgo para quién? Los expedientes, de cabo a rabo, quedaban a merced de un patronato de amigos. La ciudad, al intentar salvar sus papeles del agua, los había ahogado en protocolo.\n\nCon ese hallazgo organicé un foro en la biblioteca: que hablara quien quisiera, que replicara quien supiera. Me ofrecí como moderadora con la ingenua idea de que la conversación ordena lo que la sospecha dispersa. Vinieron abogados, jubilados, periodistas, estudiantes. Un edil, con sonrisa de catálogo, habló de sinergias público-privadas. Cuando alguien mencionó la cláusula del «riesgo reputacional», él hizo la vista gorda y prefirió describir vitrinas climatizadas. «Escúchense», pedí, justo cuando el murmullo se volvió griterío. Una mujer del mercado dijo que la habían amenazado por preguntar. Un estudiante leyó cifras. Don Mateo, discreto, puso el dedo en la llaga: «El miedo archiva más que el cartón».\n\nEl foro terminó sin resoluciones, pero dejó una estela de conversaciones cruzadas que, si bien no eran prueba, eran brújula. Publiqué un informe en el que se mezclaban trayectorias de frases, análisis de redes y fragmentos de voces anónimas. Me acusaron de blanda: ni denunciaba ni absolvía. «Si hubieras exigido nombres, otro gallo cantaría», escribió un columnista. Mientras tanto, en mi puerta apareció una caja vieja. Dentro había recortes de prensa, cartas sin remitente, volantes. Don Mateo los había rescatado «antes de que el viento se los llevara de nuevo», decía una nota.\n\nPasé noches enteras leyendo esos papeles, que olían a salitre y al polvo dulce de la tinta vieja. Había historias que conflictúan cualquier certeza: héroes que se volvían villanos, villanos que habían sido chivos expiatorios. Comprendí que el rumor no es solo una distorsión: es una herramienta para negociar la realidad cuando los canales formales fallan o cuando conviene que fallen. Ojalá hubiéramos sabido escuchar, cuando el maestro fue acusado, con la ternura metódica que merecía; ojalá alguien hubiera dudado a tiempo. Si yo hubiera llegado antes, quizá habría elaborado un mapa distinto; si me hubiera callado, tal vez otros habrían hablado con menos miedo y más detalle.\n\nAhora, cuando camino por el puerto al atardecer, el rumor de las olas y el de la ciudad se confunden en una cadencia que no me hace ruido sino que me afina el oído. Entendí que mi cartografía es parcial, como todas, pero que, si se usa con cuidado, puede servir para que nadie sea triturado por una historia mal contada. Si han de repetir algo, que lo hagan de frente y con nombres; si tuvieran que callar, que sea para proteger, no para encubrir. No todo se puede probar, pero casi todo se puede escuchar."
}