{
"title": "Un viaje a la playa",
"reading_time": "6 min",
"text": "Lucía vive en una ciudad pequeña en el centro del país. Ella siempre soñaba con conocer el mar. Nunca lo había visto. Un día de verano, su amiga Marta le dijo: "Vamos a la playa el próximo fin de semana". Lucía estaba muy feliz y respondió: "Sí, quiero ir contigo".\n\nEl sábado por la mañana, ellas tomaron el autobús. El viaje fue largo. En el camino, las chicas hablaron de la escuela, de sus familias y de la comida que iban a probar. Lucía miraba por la ventana y veía montañas, campos verdes y pueblos con casas pequeñas. Después de cuatro horas, ellas llegaron a la costa. El olor del mar era nuevo para Lucía, y el aire era fresco.\n\nPrimero fueron al hotel. El hotel era sencillo, pero limpio. Tenía una habitación con dos camas, un baño pequeño y una ventana con vista al mar. Lucía abrió la ventana y escuchó el sonido de las olas. Dijo: "Es como música". Marta sonrió.\n\nDespués, ellas caminaron a la playa. La arena estaba caliente y el sol brillaba mucho. Lucía tocó el agua con los pies y gritó: "¡Está fría!". Luego entró poco a poco. El mar era azul y grande. Lucía se sintió libre y feliz. Marta nadó rápido, pero Lucía prefirió jugar cerca de la orilla. Hicieron un castillo de arena y se tomaron muchas fotos.\n\nAl mediodía, fueron a un restaurante. Lucía probó pescado fresco con arroz y ensalada. También bebió un jugo de naranja muy dulce. Marta pidió mariscos y una limonada. La comida fue deliciosa y las dos chicas rieron mucho.\n\nPor la tarde, compraron recuerdos: conchas, pulseras y una postal. Lucía escribió en la postal: "Querida mamá, estoy en la playa. El mar es hermoso. Pienso en ti. Con amor, Lucía". Luego envió la postal desde una oficina de correos cerca de la plaza.\n\nEsa noche, las chicas caminaron por el paseo marítimo. Había música en vivo y muchas personas bailaban. Lucía pensó: "Este día es especial. Nunca lo voy a olvidar".\n\nCuando regresaron al hotel, estaban cansadas, pero felices. Al día siguiente, ellas iban a volver a casa. Lucía sabía que algún día iba a regresar al mar."
}