{
  "title": "Un sábado en la ciudad",
  "reading_time": "4 min",
  "text": "Un sábado en la ciudad\n\nEl sábado pasado fui al centro de la ciudad. Quería comprar un regalo para mi hermana, porque el domingo voy a ir a su casa por su cumpleaños. Salí de mi apartamento temprano. Primero, caminé a la parada de autobús. En la parada, leí el horario. El autobús número 5 llegó a las nueve. Subí y pagué el billete. El conductor fue amable. Dijo: \"Buenos días\". Yo respondí: \"Buenos días, por favor, un billete al mercado central\".\n\nCuando llegué al mercado, había muchas personas. Fui a un puesto de frutas. Dije: \"Buenos días, ¿cuánto cuesta un kilo de manzanas?\". La vendedora respondió: \"Cuesta dos euros\". \"Voy a llevar un kilo, por favor\". Pagué y guardé las manzanas en mi mochila.\n\nDespués fui a una tienda de ropa para buscar una camisa para mi hermana. Miré muchas camisas. Le pregunté a la dependienta: \"Disculpe, ¿tiene esta camisa en talla mediana y en color azul?\". \"Sí, aquí está\", respondió. \"¿Te gusta?\". \"Sí, es bonita. ¿Cuánto cuesta?\". \"Cuesta veinte euros\". \"Está bien. La voy a comprar\". Pagué con tarjeta y pedí una bolsa. La dependienta dijo: \"¿Necesitas un recibo?\". \"Sí, por favor\". Tomé el recibo y salí de la tienda.\n\nDespués tuve hambre. Entré en un café pequeño. El camarero dijo: \"Hola, ¿qué desea?\". Yo dije: \"Quiero un bocadillo de pollo y un café con leche, por favor\". Esperé unos minutos y comí con gusto. La comida fue simple y buena. Al final pedí la cuenta: \"¿Me trae la cuenta, por favor?\". \"Claro\", dijo el camarero. Pagué y dejé una pequeña propina.\n\nAntes de volver a casa, pasé por la estación de autobuses para comprar un billete para el domingo. Fui a la ventanilla y hablé con la vendedora:\n—Buenas tardes. Quiero un billete para mañana a las diez, destino: el barrio Los Pinos.\n—De acuerdo. ¿Solo ida?\n—Sí, solo ida. Voy a visitar a mi familia.\n—Son tres euros.\nPagué y confirmé: \"El autobús sale a las diez, ¿verdad?\". \"Sí, sale a las diez en punto de la plataforma tres\".\n\nCon el billete en el bolsillo, me sentí tranquilo. Caminé al parque y descansé un poco en una banca. Pensé en el domingo. Voy a ver a mi hermana, voy a darle la camisa azul y vamos a comer juntos con la familia. Después, regresé a mi apartamento en el autobús. El día fue largo, pero fue un sábado sencillo y feliz.",
  "enhanced_text": "Un sábado en la ciudad\n\nEl sábado pasado fui al centro de la ciudad. Quería comprar un regalo para mi hermana, porque el domingo voy a ir a su casa por su cumpleaños. Salí de mi apartamento temprano. Primero, caminé a la parada de autobús. En la parada, leí el horario. El autobús número 5 llegó a las nueve. Subí y pagué el billete. El conductor fue amable. [happy] Dijo: \"Buenos días\". Yo respondí: \"Buenos días, por favor, un billete al mercado central\".\n\nCuando llegué al mercado, había muchas personas. Fui a un puesto de frutas. Dije: \"Buenos días, ¿cuánto cuesta un kilo de manzanas?\". La vendedora respondió: \"Cuesta dos euros\". \"Voy a llevar un kilo, por favor\". Pagué y guardé las manzanas en mi mochila.\n\nDespués fui a una tienda de ropa para buscar una camisa para mi hermana. Miré muchas camisas. Le pregunté a la dependienta: \"Disculpe, ¿tiene esta camisa en talla mediana y en color azul?\". \"Sí, aquí está\", respondió. \"¿Te gusta?\". [thoughtful] \"Sí, es bonita. ¿Cuánto cuesta?\". \"Cuesta veinte euros\". \"Está bien. La voy a comprar\". Pagué con tarjeta y pedí una bolsa. La dependienta dijo: \"¿Necesitas un recibo?\". \"Sí, por favor\". Tomé el recibo y salí de la tienda.\n\nDespués tuve hambre. Entré en un café pequeño. El camarero dijo: \"Hola, ¿qué desea?\". Yo dije: \"Quiero un bocadillo de pollo y un café con leche, por favor\". Esperé unos minutos y comí con gusto. La comida fue simple y buena. Al final pedí la cuenta: \"¿Me trae la cuenta, por favor?\". \"Claro\", dijo el camarero. Pagué y dejé una pequeña propina.\n\nAntes de volver a casa, pasé por la estación de autobuses para comprar un billete para el domingo. Fui a la ventanilla y hablé con la vendedora:\n—[thoughtful] Buenas tardes. Quiero un billete para mañana a las diez, destino: el barrio Los Pinos.\n—[casual] De acuerdo. ¿Solo ida?\n—Sí, solo ida. Voy a visitar a mi familia.\n—Son tres euros.\nPagué y confirmé: \"El autobús sale a las diez, ¿verdad?\". [affirmative] \"Sí, sale a las diez en punto de la plataforma tres\".\n\nCon el billete en el bolsillo, me sentí tranquilo. Caminé al parque y descansé un poco en una banca. Pensé en el domingo. [happy] Voy a ver a mi hermana, voy a darle la camisa azul y vamos a comer juntos con la familia. Después, regresé a mi apartamento en el autobús. El día fue largo, pero fue un sábado sencillo y feliz."
}